/* No comment provided by engineer. */
"cancel" = "取消";

/* No comment provided by engineer. */
"choose_operation" = "选择操作";

/* No comment provided by engineer. */
"open_in_safari" = "在Safari中打开";

/* No comment provided by engineer. */
"refresh" = "刷新此页";

